"Forest" = "Foresta";
"Pencil" = "Matita";
"Org Chart" = "Organigramma";
"Default" = "Predefinito";
"Plan" = "Piano";
"Rainbow" = "Arcobaleno";
"Typewriter" = "Macchina da scrivere";
"Chalkboard" = "Lavagna";
